"%@ logical, %@ physical" = "%@ logických, %@ fyzických";
"%d attributes" = "%d atribúty";
"'%@', Offset: %d, Size: %d" = "'%@', Ofset: %d, Veľkosť: %d";
"Access Date:" = "Datum zmeny:";
"Alias File Creator:" = "Autor alias súboru:";
"Alias File Type:" = "Typ alias súboru:";
"Alias Filesystem ID:" = "ID alias súborového systému:";
"Alias Node ID:" = "ID alias uzlu:";
"Alias Parent Directory ID:" = "ID alias nadradenej zložky:";
"Alias Path:" = "Alias cesta:";
"Alias Signature:" = "Alias podpis:";
"Alias Target Creation Date:" = "dátum vytvorenia alias cieľa:";
"Alias Target Name:" = "Meno alias cieľa:";
"Alias Volume Creation Date:" = "Dátum vytvorenia alias jednotky:";
"Alias Volume Name:" = "Meno alias jednotky:";
"Alias Volume has Persistent File IDs:" = "Alias jednotka má trvalé ID súboru:";
"Alias Volume is Automounted:" = "Alias jednotka je pripájaná automaticky:";
"Alias Volume is Boot:" = "Alias jednotka je bootovacia:";
"Alias Volume is Directory:" = "Alias jednotka je zložka:";
"Alias Volume is Ejectable:" = "Alias jednotka je odpojiteľná:";
"Application:" = "Applikácia:";
"Arguments:" = "Parametre:";
"Attribute Modification Date:" = "Dátum zmeny atribútov:";
"Backup Date:" = "Dátum zálohovania:";
"Base Priority:" = "Základná priorita:";
"Block Size:" = "Veľkosť bloku:";
"Blocks Allocated for File:" = "Počet blokov alokovaných pre súbor:";
"Checked Date:" = "Dátum kontroly:";
"Children:" = "Potomkovia:";
"Command:" = "Príkaz:";
"Count" = "Počet";
"Creation Date:" = "Dátum vytvorenia:";
"Creator:" = "Vytvoril:";
"Data Clump Size:" = "Veľkosť zhluku dát:";
"Data Fork Size:" = "Veľkosť dátového forku:";
"Device Type:" = "Typ zariadenia:";
"Directory Listing for: " = "Výpis adresára: ";
"Directory Valence:" = "Valence zložky:";
"Directory:" = "Adresár:";
"Disk ID:" = "ID disku:";
"Display Name:" = "Zobrazené meno:";
"Drive Name:" = "Meno disku:";
"Drive Number ID:" = "ID disku:";
"Driver RefNum:" = "RefNum ovládač:";
"Ejectable:" = "Odpojiteľné:";
"Environment:" = "Prostredie:";
"Extended Attributes:" = "Rozšírené atribúty:";
"Extended Finder Flags:" = "Rozšírené príznaky Finderu:";
"Extension Hidden:" = "Skrýtá prípona:";
"File Count:" = "Počet súborov:";
"File Generation Number:" = "Generačné číslo súboru:";
"File System:" = "Súborový systém:";
"Files" = "Súbory";
"Filesystem ID:" = "ID súborového systému:";
"Find Result for: " = "Výsledky hľadania pre: ";
"Finder Flags:" = "Príznaky Finderu:";
"Finder Put Away Folder ID:" = "ID Put Away zložky Finderu:";
"Finder Scroll Position:" = "Scroll pozícia Finderu:";
"Finder location:" = "Umiestnenie Finderu:";
"Flags:" = "Príznaky:";
"Folder Count:" = "Počet zložiek:";
"Folder Window Bounds:" = "Okraje okna Finderu:";
"Free Blocks:" = "Počet voľných blokov:";
"Free Space:" = "Voľné miesto:";
"Group:" = "Skupina:";
"Has Custom Icon:" = "Má užívateľskú ikonu:";
"In Directories: " = "V zložkách: ";
"Inode's Device:" = "Zariadenie Inod:";
"Inode's Number:" = "Číslo Inod:";
"Invisible:" = "Neviditeľný:";
"Kind:" = "Druh:";
"Locked:" = "Zamknuté:";
"Mac Alias:" = "Mac Zástupca:";
"Modification Date:" = "Dátum zmeny:";
"Mount Point:" = "Miesto pripojenia:";
"NO" = "Nie";
"Name" = "Meno";
"Name:" = "Meno:";
"Next Allocation:" = "Ďalšia alokácia:";
"Next Catalog ID:" = "ID dalšieho katalógu:";
"Node Flags:" = "Príznaky uzlu:";
"Node ID:" = "ID uzlu:";
"Number of Hard Links:" = "Počet hard linkov:";
"Number of Types: %d" = "Počet typov: %d";
"Optimal I/O Blocksize:" = "Optimálna veľkosť I/O bloku:";
"Owner:" = "Majiteľ:";
"Package:" = "Balíček:";
"Parent Directory ID:" = "ID nadradeného adresára:";
"Parent:" = "Nadradená zložka:";
"Pasteboard Name: \"%@\"" = "Meno schránky: \"%@\"";
"Path" = "Cesta";
"Path:" = "Cesta:";
"Percent CPU:" = "Percentá CPU:";
"Percent Memory:" = "Percentá pamäte:";
"Permissions Mode:" = "Mód prístupových práv:";
"Permissions:" = "Prístupové práva:";
"Priority:" = "Priorita:";
"Process Group:" = "Skupina procesov:";
"Process Report: %d processes" = "Hlásenie o procesoch: %d procesov";
"Process:" = "Proces:";
"Read Only:" = "Iba čítanie:";
"Real User:" = "Reálny užívateľ:";
"Region" = "Región";
"Regions" = "Regióny";
"Resident Memory:" = "Rezidentná Pamäť:";
"Resource Fork Size:" = "Veľkosť resource forku:";
"Resource Map:" = "Mapa zdrojov:";
"Rsrc Clump Size:" = "Veľkosť Rsrc zhluku:";
"Sharing Flags:" = "Príznaky zdieľania:";
"Siblings:" = "Súrodenci:";
"Signature ID:" = "ID podpisu:";
"Size:" = "Veľkosť:";
"Spotlight Metadata:" = "Metadata Spotlightu:";
"Symbolic Link:" = "Symbolický link:";
"System CPU:" = "Systémové CPU:";
"Table" = "Tabuľka";
"Tables" = "Tabuľky";
"Task:" = "Úlohy:";
"Thread Count:" = "Počet vlákien:";
"Total Blocks:" = "Celkový počet blokov:";
"Total CPU:" = "CPU celkom:";
"Type:" = "Typ:";
"Types: %d" = "Typy: %d";
"User Access:" = "Užívateľský prístup:";
"User CPU:" = "Užívateľské CPU:";
"User Defined Flags:" = "Užívateľsky definované príznaky:";
"User Privileges:" = "Užívateľské práva:";
"User:" = "Užívateľ:";
"Virtual Memory:" = "Virtuálna pamäť:";
"Volume Reference Number:" = "Referenčné číslo jednotky:";
"Volume Refnum:" = "Ref.číslo jednotky:";
"Volume:" = "Jednotka:";
"YES" = "ÁNO";
"top %d, left %d, bottom %d, right %d" = "hore %d, vľavo %d, dole %d, vpravo %d";

/* ==== UNLOCALIZED ==== */

"ForkReport.txt" = "ForkReport.txt";
"URL:" = "URL:";
